
/* Class = "NSPanel"; title = "Panel"; ObjectID = "31"; */
"31.title" = "Panel";

/* Class = "NSBox"; title = "Title"; ObjectID = "35"; */
"35.title" = "Title";

/* Class = "NSTextFieldCell"; title = "GPG berekeningen..."; ObjectID = "45"; */
"45.title" = "GPG berekeningen...";

/* Class = "NSButtonCell"; title = "Annuleer"; ObjectID = "46"; */
"46.title" = "Annuleer";

/* Class = "NSTextFieldCell"; title = "Bericht tekst"; ObjectID = "48"; */
"48.title" = "Bericht tekst";

